
/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "色補正を切り替えるか追加します"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibExternalAccessibilityHelp" = "色補正を切り替えるか追加します";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "色補正を選択または追加します"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibShadowedToolTip" = "色補正を選択または追加します";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "EQj-m9-pfv"; */
"EQj-m9-pfv.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "Ic8-wu-qRt"; */
"Ic8-wu-qRt.title" = "項目1";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "“カラーエフェクト”チェックボックス"; ObjectID = "OdU-52-eqc"; */
"OdU-52-eqc.ibExternalAccessibilityHelp" = "“カラーエフェクト”チェックボックス";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "キーフレーム"; ObjectID = "hcj-sJ-pAR"; */
"hcj-sJ-pAR.ibExternalAccessibilityHelp" = "キーフレーム";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "ime-eQ-u5X"; */
"ime-eQ-u5X.title" = "項目3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "カラーボード: グローバルパック"; ObjectID = "pMT-w5-2lf"; */
"pMT-w5-2lf.ibExternalAccessibilityHelp" = "カラーボード: グローバルパック";
